{
    "app": {
      "navigation":{
            "buttontext": "Demo",
            "menu1": "Demo",
            "menu2": "Login",
            "menu3": "Contact"
      },
      "header": {
            "title":"Customer Intelligence",
            "titlecommerce":"Commerce Intelligence",
            "subtitle": "Platform and Services to know your customers"
      },
      "section1":{
            "title":"Effortlessly cluster your best clients, or high risk ones",
            "content":"With automatic segmentation built into our reports, you'll quickly visualize the impact each segment has on your revenue and other key scores. Have the answer in the palm of your hand, or synchronized to your systems"
      },
      "section2":{
            "title":"Analytics = System + People",
            "content":"Do you feel like your organization is not ready for data driven customer decisions? Customer Intelligence includes the human factor: our data sceintists are yours for training, human audits e and interpreting benchmarks. We know you have limited resources, we'll lend you the statistician on our payroll.",
            "buttontext":""
      },
      "section3":{
            "left_title":"Customer acquisition cost, and all other customer segments",
            "left_content":"Segmentation analysis is effortless on Keyscores. Automated reports will tell you when you landed high value customers, or when to assist those at risk of abandonment.",
            "right_title":"Cluster the products that high value customers are buying, plan your staffing for difficult clients",
            "right_content":"Doing the simplest math across many categories of product, locations, people is really tricky. We use big data capabilities to make 'table joins' between databases effortless.",
            "buttontext":""
      },
      "subscribe":{
            "title":"Take a peek now, while we get your dashboard started",
            "buttontext":"Start now",
            "emailtext":"E-mail",
            "spamtext":"Fill in your email to get to the demo."
      },
      "testimonial1":{
            "title":"Igor Senra Magalhães",
            "subtitle":"CEO Moip - Pagamentos",
            "content":"There's lots of complexity being a payment transactions provider. It's not any platform which would serve our needs. Now we have new insights and a dramatic reduction in the cost of preparing reports"
      },
      "testimonial2":{
            "title":"Charles Betito Filho",
            "subtitle":"CEO Hive - Games",
            "content":"We are finally able to implement the best practices of of reporting. My team has access to customer insights without depending on the it department."
      },
      "testimonial3":{
            "title":"Fabio Lima",
            "subtitle":"CEO Sofadigital - Digital Film Distribution",
            "content":"We are the largest video content aggregator in Latin America. With this solution all our partners and clients have the data as soon as we do."
      }
    },
    "media": {
      "navigation":{
            "buttontext": "Demo",
            "menu1": "Demo",
            "menu2": "Login",
            "menu3": "Contact"
      },
      "header": {
            "title":"Media Intelligence",
            "subtitle": "Insights from your digital content sales, across all channels"
      },
      "section1":{
            "title":"Sync iTunes, Google and Amazon at the source",
            "content":"Consolidate all data from Apple, Google, Amazon and any other channel. Let us connect to the data source and check for the validity of data. Sit back with the dashboard you needed all this time."
      },
      "section2":{
            "title":"Tough calculations made easy, across all rights holders and channels",
            "content":"Doing royalty math across many rights holders, regions, and channels is surprisingly hard. And cleaning-up after bad reports is harder.",
            "buttontext":""
      },
      "section3":{
            "left_title":"Share reports with all your users",
            "left_content":"Make sure all your partners and coworkers have access to good data. Restrict subsets of data to certain people. Now everyone sees the right numbers.",
            "right_title":"Slice and drill all reports",
            "right_content":"Any report can be pivoted and drilled into, by your users themselves. No need to contact an IT guru whenever you need a new chart. ",
            "buttontext":""
      },
      "subscribe":{
            "title":"Schedule a demo with your own data",
            "buttontext":"See Demo",
            "emailtext":"E-mail",
            "spamtext":"You'll be redirected to a demo next."        
      },
      "testimonial1":{
            "title":"Igor Senra Magalhães",
            "subtitle":"CEO Moip - Pagamentos",
            "content":"There's lots of complexity being a payment transactions provider. It's not any platform which would serve our needs. Now we have new insights and a dramatic reduction in the cost of preparing reports"
      },
      "testimonial2":{
            "title":"Charles Betito Filho",
            "subtitle":"CEO Hive - Games",
            "content":"We are finally able to implement the best practices of of reporting. My team has access to customer insights without depending on the it department."
      },
      "testimonial3":{
            "title":"Fabio Lima",
            "subtitle":"CEO Sofadigital - Agregador Digital",
            "content":"We are the largest video content aggregator in Latin America. With this solution all our partners and clients have the data as soon as we do."
      }
    }
}
