{
    "app": {
      "background":{
            "img_file":"bg-keyscores.jpg",
            "video_file":"desktop-keyscores"
      },
      "navigation":{
            "buttontext": "Demo",
            "menu1": "Demo",
            "menu2": "Login",
            "menu3": "Contact"
      },
      "header": {
            "title":"Customer Intelligence",
            "subtitle": "Platform and Services to maximize your customer knowledge"
      },
      "section1":{
            "title":"Effortlessly cluster your best clients, or high risk ones",
            "content":"With automatic segmentation built into our reports, you'll quickly visualize the impact each segment has on your revenue and other key scores. Have the answer in the palm of your hand, or synchronized to your systems"
      },
      "section2":{
            "title":"Analytics = System + People",
            "content":"Do you feel like your organization is not ready for data driven customer decisions? Customer Intelligence includes the human factor: our data sceintists are yours for training, human audits e and interpreting benchmarks. We know you have limited resources, we'll lend you the statistician on our payroll.",
            "buttontext":""
      },
      "section3":{
            "left_title":"Customer acquisition cost, and all other customer segments",
            "left_content":"Segmentation analysis is effortless on Keyscores. Automated reports will tell you when you landed high value customers, or when to assist those at risk of abandonment.",
            "right_title":"Cluster the products that high value customers are buying, plan your staffing for difficult clients",
            "right_content":"Doing the simplest math across many categories of product, locations, people is really tricky. We use big data capabilities to make 'table joins' between databases effortless.",
            "buttontext":""
      },
      "subscribe":{
            "title":"Take a peek now, while we get your dashboard started",
            "buttontext":"Start now",
            "emailtext":"E-mail",
            "spamtext":"Fill in your email to get to the demo."
      },
      "testimonial1":{
            "title":"Igor Senra Magalhães",
            "subtitle":"CEO Moip - Pagamentos",
            "content":"With the complexity involved in payment processing, it's not any tool that would work for us. We have new analysis regarding customers, and it's a huge reduction in report preparation."
      },
      "testimonial2":{
            "title":"Charles Betito Filho",
            "subtitle":"CEO Hive - Games",
            "content":"We finally managed to implement the best practices for client reporting. Our team has access to all the data they need without resorting to the IT department."
      },
      "testimonial3":{
            "title":"Fabio Lima",
            "subtitle":"CEO Sofadigital - Distribuição Video",
            "content":"We are the largest digital content aggregator in Latin America, with this solution our own customers can log in and see their key data, in real time without any effort on our part."
      }
    }
}
